[
  {
    "latitude": 51.5941116666667,
    "longitude": 4.77941666666667,
    "videoUrl": "",
    "title": {
      "en": "VVV",
      "nl": "VVV"
    },
    "description": {
      "en": "",
      "nl": ""
    },
    "images": [
      {
        "url": "1.jpg",
        "file": "1.jpg"
      },
      {
        "url": "2.jpg",
        "file": "2.jpg"
      }
    ]
  },
  {
    "latitude": 51.5932783333333,
    "longitude": 4.77938833333333,
    "videoUrl": "",
    "title": {
      "en": "Liefdeszuster",
      "nl": "Liefdeszuster"
    },
    "description": {
      "en": "",
      "nl": ""
    },
    "images": [
      {
        "url": "3.jpg",
        "file": "3.jpg"
      }
    ]
  },
  {
    "latitude": 51.5925,
    "longitude": 4.779695,
    "videoUrl": "",
    "title": {
      "en": "Nassau Baronie Monument",
      "nl": "Nassau Baronie Monument"
    },
    "description": {
      "en":
        "Near the entrance to the city park, the Valkenberg, there is a monument that tells you not only about the creation history of the city of Breda, but also about the Lords form the city of the House of Nassau and the five hundred year connection between Breda and the house of Nassau. On 3 July 1905 the Nassau-Baronie-monument, as it is officially called, was revealed to Queen Wilhelmina with much festivity. The statue is reminiscent of the fact that in 1404, Count Engelbert, the first Nassau of Breda and her consort, Johanna van Polanen were crowned as the Lord and lady of Breda. The designer is the world famous P.J.H Cuypers, whom, amongst other things, designed the Rijksmuseum and the Amsterdam Central Station. Around the monument are the family crests of twenty governments in and around Breda, and sitting on the top is the Lion of Nassau with the kings crown, sword and shield, towers. Within the three reliefs the happy arrival of count Engelbert and his consort are pictured. The porters offer the key to the city.",
      "nl":
        "Bij de ingang van het stadspark, het Valkenberg, staat een monument dat u iets vertelt over de wordings-geschiedenis van de stad Breda, maar vooral over de Heren van de stad uit het Huis van Nassau en de 500-jarige band tussen Breda en het Huis van Nassau. Op 3 juli 1905 werd het Nassau-Baronie-monument, zoals het officieel heet, met veel feestelijk vertoon door Koningin Wilhelmina onthuld. Het beeld herinnert aan het feit, dat in 1404 Graaf Engelbert, de eerste Bredase Nassau en zijn gemalin, Johanna van Polanen, werden ingehuldigd als Heer en Vrouwe van Breda. De ontwerper is de welbekende dr. P.J.H. Cuypers, die o.m. het Rijksmuseum en het Centraal Station in Amsterdam ontwierp. Op dit monument zijn niet alleen de wapenschilden van twintig gemeenten in en rond de Baronie aangebracht maar ook de Leeuw van Nassau die boven alles uittorent met koningskroon, zwaard en wapenschild. In de drie reliëfs is de 'blijde incomste' van Graaf Engelbert en zijn gemalin afgebeeld. De poorters bieden de sleutel van de stad aan."
    },
    "images": [
      {
        "url": "4.jpg",
        "file": "4.jpg"
      }
    ]
  },
  {
    "latitude": 51.5925,
    "longitude": 4.77938833333333,
    "videoUrl": "",
    "title": {
      "en": "Valkenberg",
      "nl": "Valkenberg"
    },
    "description": {
      "en":
        "Until 1812 Valkenburg was a castle garden for the Lords of Breda. The name of the park originates from a Falconeers House which stood on the edge of the park. The inhabitants of the castle and their guests resided there and entertained themselves with falcon hunting. The origin of the park was a real forest with tall trees. In the 17th century the forest was removed in favour of a French-style garden. One replica of the 17 statues stands further on in the park in a specially constructed bed. This bed is planted in the French style. The original statue can be seen in the museum of Breda. \nThe Valkenberg was redesigned in 1995. Throughout the whole park there have been paths constructed, bushes and groves removed, and new lighting installed. In addition, there has also been new benches and playground facilities for the children. The foundations of a medieval wall tower and stone walls that surrounded ‘small Breda’ until 1537, have been found in excavations. A part of the two towers has been rebuilt.",
      "nl":
        "Tot 1812 deed dit park dienst als kasteeltuin voor de Heren van Breda. Het park dankt zijn naam aan een val-kenhuis, dat aan de rand ervan stond en van waaruit de kasteelbewoners en hun gasten de valkenjacht bedreven. Het park was van orgine een echt bos met hoge bomen. In de zeventiende eeuw verdween dat karakter door de aanleg van een tuin naar Franse stijl. Eén replica van de 17 beelden staat verderop in het park, in een speciaal aangelegd perkje. Dit perkje is een herinnering aan de Franse stijltuin. Het originele beeld is te bezichtigen in het Breda's Museum. In 1995 is het Valkenberg in een nieuw jasje gestoken. In het hele park zijn paden verlegd, struiken en bosschages weggehaald en nieuwe verlichting aangebracht. Daarnaast zijn er nieuwe banken in het park geplaatst en speelvoorzieningen voor de kinderen gemaakt. Bij opgravingen in het park zijn de fundamenten van een middeleeuwse muurtoren en van de stenen muur gevonden, die tot 1537 'klein Breda' omringde. Van twee muurtorens is een klein stukje opgebouwd."
    },
    "images": [
      {
        "url": "",
        "file": ""
      },
      {
        "url": "",
        "file": ""
      }
    ]
  },
  {
    "latitude": 51.5928333333333,
    "longitude": 4.77847166666667,
    "videoUrl": "",
    "title": {
      "en": "The Light House",
      "nl": "The Light House"
    },
    "description": {
      "en": "",
      "nl": ""
    },
    "images": [
      {
        "url": "5.jpg",
        "file": "5.jpg"
      },
      {
        "url": "",
        "file": ""
      }
    ]
  },
  {
    "latitude": 51.5926666666667,
    "longitude": 4.77791666666667,
    "videoUrl": "",
    "title": {
      "en": "Oude boom in valkenberg",
      "nl": "Oude boom in valkenberg"
    },
    "description": {
      "en": "",
      "nl": ""
    },
    "images": [
      {
        "url": "",
        "file": ""
      },
      {
        "url": "",
        "file": ""
      }
    ]
  },
  {
    "latitude": 51.5906116666667,
    "longitude": 4.777,
    "videoUrl": "",
    "title": {
      "en": "valkenberg II",
      "nl": "valkenberg II"
    },
    "description": {
      "en": "end of the valkenburg park, beginning of the caslte couryard",
      "nl": "Einde van het Valkenbrug park, het begin van het kasteelsplein"
    },
    "images": [
      {
        "url": "",
        "file": ""
      },
      {
        "url": "",
        "file": ""
      }
    ]
  },
  {
    "latitude": 51.5906116666667,
    "longitude": 4.77616666666667,
    "videoUrl": "",
    "title": {
      "en": "Kasteel van Breda",
      "nl": "Kasteel van Breda"
    },
    "description": {
      "en":
        "This courtyard stands on the south side of the castle. Form here you have a nice view of the monumental gate, the Stadhouderspoort (City Keeper Post) as it is named, with the crest of King Willem V, that has been added at a later date. Behind you, you can see the Knight statue of King Willem III. In order to make this statue, the people of Breda held a gathering which raised f 47.000,-.\nThe king has been of great importance for the old Nassaucity of Breda. He completed the renovation of the castle which began one and a half centuries earlier. Even though the castle was restored, Hendrik III of Nassau and his (third) wife Mencia de Mendoza preferred to live in a building built on the site of a watermill on the castle grounds. \nOn your right stands the blokhuis, the residence of the governor of the KMA. Willem van Oranje used to live there in an adjacent room, while prince Maurits preferred to have the watermill for his daily stay. The eldest and Roman Catholic son of Willam van Oranje, prince Philips Willem (1554-1618), whom stayed many years in the Spanish balling-ship and is buried in service, was the first Oranje, whom with his wife also went to live in the castle. He embellished the Valkenberg park and renovated the castle as a real palace. After his death in 1618, the church bells in Breda were ringing continuously for forty-two days. On the position of the windows, left and right of the gate, there were in the 16th and 17th century, fancy open galleries. The grey building to the left of the castle gate was built in 1867. This also is a part of the KMA building complex. More of its history is hidden behind the white facade of the building.",
      "nl":
        "Dit plein bevindt zich aan de zuiderzijde van het kasteel. U heeft zo een mooi uitzicht op de monumentale poort, de zgn. Stadhouderspoort met het wapen van stadhouder Willem de Vijfde, dat overigens pas later is aangebracht. Achter u ziet u het ruiterstandbeeld van stadhouder koning Willem III geplaatst. Voor dit standbeeld werd onder de burgerij van Breda een inzameling gehouden die f 47.000,-- opbracht. Voor de oude Nassaustad Breda is de stadhouderkoning van grote betekenis geweest. Hij voltooide na anderhalve eeuw de verbouwing van het Kasteel. \\nHendrik de Derde van Nassau en zijn (drede) vrouw Mencia de Mendoza hebben veel in Breda ver-toefd, maar verbleven dan toch bij voorkeur in de vertrekken boven de overigens al lang geleden gesloopte watermolen op het terrein van het Kasteel. \\nRechts van de poort bevindt zich het zgn. Blokhuis, de ambts-woning van de gouveneur van de KMA. Willem van Oranje woonde daar in een aangrenzende ruimte, maar Prins Maurits prefereerde de watermolen als dagelijks verblijf. Prins Philips Willem (1554-1618), de oudste en roomskatholieke zoon van Willem van Oranje, die vele jaren in Spaanse balling-schap verbleef en in Diest werd begraven, is de eerste Oranje geweest, die met zijn vrouw ook in het Kasteel ging wonen. \\nHij liet het park Valkenberg verfraaien en het Kasteel echt als een paleis inrichten. Bij zijn dood in 1618 werden in Breda tweeënveertig dagen achtereen de kerkklokken geluid. Op de plaats van de vensters, links en rechts van de poort, bevonden zich in de zestiende en zeventiende eeuw sierlijke open galerijen. Het muisgrijze gebouw links van de kasteelpoort werd gebouwd in 1867. Het maakt thans ook deel uit van het KMA gebouwen complex. Meer geschiedenis schuilt et achter de witte pui van het gebouw"
    },
    "images": [
      {
        "url": "9.jpg",
        "file": "9.jpg"
      },
      {
        "url": "10.jpg",
        "file": "10.jpg"
      }
    ]
  },
  {
    "latitude": 51.589695,
    "longitude": 4.77613833333333,
    "videoUrl": "",
    "title": {
      "en": "Stadhouderspoort",
      "nl": "Stadhouderspoort"
    },
    "description": {
      "en": "11.jpg",
      "nl": "11.jpg"
    },
    "images": [
      {
        "url": "",
        "file": ""
      },
      {
        "url": "",
        "file": ""
      }
    ]
  },
  {
    "latitude": 51.5903333333333,
    "longitude": 4.776,
    "videoUrl": "",
    "title": {
      "en": "casltecoutyard",
      "nl": "kasteelplein"
    },
    "description": {
      "en": "",
      "nl": ""
    },
    "images": [
      {
        "url": "12.jpg",
        "file": "12.jpg"
      },
      {
        "url": "13.jpg",
        "file": "13.jpg"
      }
    ]
  },
  {
    "latitude": 51.5903883333333,
    "longitude": 4.775,
    "videoUrl": "",
    "title": {
      "en": "Cingeltraat",
      "nl": "Cingelstraat"
    },
    "description": {
      "en": "",
      "nl": ""
    },
    "images": [
      {
        "url": "8.jpg",
        "file": "8.jpg"
      },
      {
        "url": "",
        "file": ""
      }
    ]
  },
  {
    "latitude": 51.5900283333333,
    "longitude": 4.77436166666667,
    "videoUrl": "",
    "title": {
      "en": "Huis van Brecht",
      "nl": "Huis van Brecht"
    },
    "description": {
      "en": "",
      "nl": ""
    },
    "images": [
      {
        "url": "7.jpg",
        "file": "7.jpg"
      },
      {
        "url": "",
        "file": ""
      }
    ]
  },
  {
    "latitude": 51.590195,
    "longitude": 4.773445,
    "videoUrl": "",
    "title": {
      "en": "Spanjaardsgat",
      "nl": "Spanjaardsgat"
    },
    "description": {
      "en": "",
      "nl": ""
    },
    "images": [
      {
        "url": "6.jpg",
        "file": "6.jpg"
      },
      {
        "url": "14.jpg",
        "file": "14.jpg"
      },
      {
        "url": "22.jpg",
        "file": "22.jpg"
      },
      {
        "url": "21.jpg",
        "file": "21.jpg"
      }
    ]
  },
  {
    "latitude": 51.5898333333333,
    "longitude": 4.77333333333333,
    "videoUrl": "",
    "title": {
      "en": "Begin Vismarkt",
      "nl": "Begin Vismarkt"
    },
    "description": {
      "en":
        "A fish market has existed on this site from 1725 though from the 1960s through to now, the ground has been used for an entertainment centre. The Grain Market is a misnomer, it only ever stood in the Great Market of Breda, though farmers did sell vegetables ,eggs and butter. In the 17th century a leather market was situated here. \nIn around 1490 an extension of the Fisher Street (Visserstraat) was begun, however today it is a great place for a Dutch beer and a terrific view of the great tower of the Grote Kerk and its lower buildings. \nThere is much to see on this Square. To your left on the corner from the Havermarkt (grain Market) and Reigerstraat (heron street) you can see the house ‘De Arent’ (The eagle) built in 1490. It now has a seventeenth century stepped gable and  has been renovated in 1966 as a restaurant. \nAcross from you on the Grainmarket are also two historical buildings. Havermarkt 5 dates from the sixteen and seventeenth centuries and Havermarkt 21 'De Vogelstruys' (Birdsnest or Birdhouse) is a remarkable seventeenth century monument with a high asymmetrical gable. This has had many functions including a refugee house for the sisters of Catharinadal in the seventeenth century. \nThe statue of the De Troubadour at the end of the Havermarkt is one of four, the other three are standing in sister cities to Breda; Diest, Orange and Dillenbur, made possible by the Unie van Oranjesteden.\nNumber 31 Visserstraat, on the right side is a delicate brick house from the 17 century with some remaining features from a sixteenth century gothic house, ‘de Drie Moren’.",
      "nl":
        "Van de plaats waar de vishal (1725) nog aangeeft dat hier vroeger een levendige handel in zeevis werd bedreven, wandelen we door de Vismarktstraat naar de Havermarkt. Deze markt is vanaf de jaren zestig tot op de dag van vandaag het uitgaanscentrum van Breda. De naam Havermarkt ten spijt moet worden vastgesteld, dat de granen niet hier; maar op de Grote Markt werden verhandeld. Wel werden hier door de boeren uit de omtrek groenten, eieren en boter aangevoerd en verkocht. In de zeventiende eeuw werd hier ook een leermarkt gehouden. De oude benamingen van dit pleintje luidden Groenmarkt, Botermarkt en Korenmarkt hetgeen de vroegere functies iets beter aanduidt. \nRond 1490 werd dit aangelegd, als een verbreding van de Visserstraat. Wie op dit verrukkelijke pleintje in de zomer op een terrasje een pilsje pakt, ontdekt (overigens ook zonder dat pilsje) al heel gauw, dat dit plein het mooiste uitzicht biedt op de grote toren van de Grote Kerk. Vanaf deze plek kunt u ook de mooie brede onderbouw van die toren bewonderen. Er is veel te zien op dit pleintje. Links op de hoek van de Havermarkt en Reigerstraat ziet u het huis 'De Arent', gebouwd rond ca. 1490. Het heeft nu een zeventiende eeuwse trapgevel en is in 1966 geheel gerestaureerd en verbouwd tot restaurant. Tegenover u op de Havermarkt bevinden zich nog twee panden die uw aandacht verdienen. Havermarkt nummer 5 dateert uit de zestiende en zeventiend eeuw. 'De Vogelstruys' op Havermarkt 21 is een opmerkelijk zeventiende eeuws monument met een hoge, niet symmetrische trapgevel. Ook dit huis heeft in de loop de eeuwen allerlei functies en bestemmingen gehad. Het was onder meer refugiehuis voor de zusters van Catharinadal in de zeventiende eeuw. Voor het beeldje 'De Troubadour', dat aan het eind van de Havermarkt prijkt, zijn vier exemplaren vervaardigd. De andere drie werden onthuld in Diest, Orange en Dillenburg, de zustersteden van Breda in de in 1963 tot stand gekomen Unie van Oranjesteden. Een stukje verder in de Visserstraat (nr. 31), aan de rechterkant, staat een fraai bakstenen huis uit de 17e eeuw met overblijfselen van een zestiende eeuwse gothische woning, de Drie Moren geheten."
    },
    "images": [
      {
        "url": "20.jpg",
        "file": "20.jpg"
      },
      {
        "url": "",
        "file": ""
      }
    ]
  },
  {
    "latitude": 51.5893616666667,
    "longitude": 4.774445,
    "videoUrl": "",
    "title": {
      "en": "Begin Havermarkt",
      "nl": "Begin Havermarkt"
    },
    "description": {
      "en": "",
      "nl": ""
    },
    "images": [
      {
        "url": "19.jpg",
        "file": "19.jpg"
      },
      {
        "url": "",
        "file": ""
      }
    ]
  },
  {
    "latitude": 51.5887783333333,
    "longitude": 4.77488833333333,
    "videoUrl": "",
    "title": {
      "en": "kerkplein",
      "nl": "kerkplein"
    },
    "description": {
      "en":
        "In 1969, Breda celebrated the completion of a twenty five year restoration project of the Big Tower which is part of Onze Lieve Vrouwe Kerk. It was a welcome sight for during the whole restoration period, the tower was hidden behind scaffolding. The interior of Onze Lieve Vrouwe Kerk was restored from 1995 to 1997 in three phases. The first phase involved cleaning the exterior walls, jointing, repairing the stained-glass windows and painting the main interior. Underfloor heating was installed in phase two and in phase three the remaining interior work was completed. \nInvestigations have revealed that the building of the church began in 1410. In the sixteenth century, the church was extended on the north and south sides with chapels and a consistory room. \nThe tower took about forty years to build, beginning in 1468. The steeple burnt in 1694 from a lightning strike and over the proceeding years it was rebuilt with different wood from the forest of William the third. The rooster was installed in 1702. Engelbrecht I van Nassau and Johanna van Polanen have a very elaborate monument within the church. \nPrince William van Oranje had reserved a burial place in the church, however was buried in Delft where he was shot.",
      "nl":
        "In 1969 werden in Breda de Torenfeesten gehouden uit vreugde over de afsluiting van de restauratieperiode van de Grote Toren, die 25 jaar in beslag nam. Al die tijd hebben de Bredanaars, maar zij niet alleen, tegen een toren aangekeken die zijn schoonheid achter een netwerk van steigers verborgen hield. Ook tussen 1995 en 1997 werd de schoonheid van de Grote of Onze Lieve Vrouwe Kerk tijdelijk verborgen gehouden achter steigers. In bijna drie jaar tijd werd de kerk wederom van binnen gerestaureerd. De restauratie was onderverdeeld in drie fasen. In de eerste fase stonden onder andere werkzaamheden als het schoonspuiten van de buitenzijde, het repareren van het voegwerk en de glas-in-loodramen en het schilderen van de binnenzijde centraal. In de tweede fase werd de vloerverwarming aangelegd; In de derde fase is de rest van de kerk gerestaureerd. Uit onderzoek is vast komen te staan dat in 1410 de bouw van de kerk is begonnen. In de zestiende eeuw is de kerk aan de zuidzijde en aan de noordzijde uitgebreid met enkele kapellen, de huidige consistoriekamer en de kootomgang. De toren kwam in 1509 gereed; In 1468 was daarvoor de eerste steen gelegd, zodat de bouwperiode alles bij elkaar toch wel veertig jaar heeft geduurd. De torenspits brandde in 1694 af. In de jaren daarna werd hij herbouwd, onder andere met hout dat door stadhouderkoning Willem de derde uit zijn bossen was geschonken. In 1702 kon de haan er weer op worden geplaatst. Het is duidelijk dat de Heren van Breda, met name de Nassaufs, een belangrijke bijdrage hebben geleverd aan de wordingsgeschiedenis van de Grote Kerk. Die Heren van Breda liggen er ook begraven; Hun graftomben zijn ware kunsthistorische pronkstukken. Prins Willem van Oranje, die in 1584 in Delft werd vermoord, had in de Grote Kerk onder het prachtige grafmonument van Graaf Engelbert de Tweede een laatste rustplaats gereserveerd, maar zijn stoffelijk overschot en die van de na hem komende Oranjevorsten werden voortaan in Delft te aarde besteld."
    },
    "images": [
      {
        "url": "",
        "file": ""
      },
      {
        "url": "",
        "file": ""
      }
    ]
  },
  {
    "latitude": 51.5888333333333,
    "longitude": 4.77527833333333,
    "videoUrl": "",
    "title": {
      "en": "Grote Kerk",
      "nl": "Grote Kerk"
    },
    "description": {
      "en": "",
      "nl": ""
    },
    "images": [
      {
        "url": "10.jpg",
        "file": "10.jpg"
      },
      {
        "url": "13.jpg",
        "file": "13.jpg"
      },
      {
        "url": "16.jpg",
        "file": "16.jpg"
      },
      {
        "url": "17.jpg",
        "file": "17.jpg"
      }
    ]
  },
  {
    "latitude": 51.5887783333333,
    "longitude": 4.77488833333333,
    "videoUrl": "",
    "title": {
      "en": "Kerkplein II",
      "nl": "Kerkplein II"
    },
    "description": {
      "en": "",
      "nl": ""
    },
    "images": [
      {
        "url": "",
        "file": ""
      },
      {
        "url": "",
        "file": ""
      }
    ]
  },
  {
    "latitude": 51.588195,
    "longitude": 4.77513833333333,
    "videoUrl": "",
    "title": {
      "en": "Het Poortje",
      "nl": "Het Poortje"
    },
    "description": {
      "en": "",
      "nl": ""
    },
    "images": [
      {
        "url": "",
        "file": ""
      },
      {
        "url": "",
        "file": ""
      }
    ]
  },
  {
    "latitude": 51.5870833333333,
    "longitude": 4.77575,
    "videoUrl": "",
    "title": {
      "en": "Ridderstraat",
      "nl": "Ridderstraat"
    },
    "description": {
      "en": "",
      "nl": ""
    },
    "images": [
      {
        "url": "",
        "file": ""
      },
      {
        "url": "",
        "file": ""
      }
    ]
  },
  {
    "latitude": 51.5874166666667,
    "longitude": 4.776555,
    "videoUrl": "",
    "title": {
      "en": "Grote Markt",
      "nl": "Grote Markt"
    },
    "description": {
      "en": "",
      "nl": ""
    },
    "images": [
      {
        "url": "17.jpg",
        "file": "17.jpg"
      },
      {
        "url": "",
        "file": ""
      }
    ]
  },
  {
    "latitude": 51.5880283333333,
    "longitude": 4.77633333333333,
    "videoUrl": "",
    "title": {
      "en": "Bevrijdingsmonument",
      "nl": "Bevrijdingsmonument"
    },
    "description": {
      "en": "",
      "nl": ""
    },
    "images": [
      {
        "url": "24.jpg",
        "file": "24.jpg"
      },
      {
        "url": "25.jpg",
        "file": "25.jpg"
      }
    ]
  },
  {
    "latitude": 51.58875,
    "longitude": 4.77611166666667,
    "videoUrl": "",
    "title": {
      "en": "Stadhuis",
      "nl": "Stadhuis"
    },
    "description": {
      "en":
        "The main entrance to the city hall is located above the terrace, which is guarded by two sandstone lions. The city hall, as it looks now, was built in 1767. It was actually four houses, that were that were hidden behind one frontage by the master builder of Orange, Philips Willen Schonck. The oldest part is the great hall. From the 15th century a ‘Cleyn raedthuys’ (small red house) was used as well. In 1898 the rightmost house, the ‘Liggend Hert’ (Lying deer) was added. This house still has a separate frontage to this day. \nDespite the fact that the city hall has limited public opening times, we won’t keep the following information a secret form you. Lady Justitia above the main entrance and the wooden statue at the back of the hall indicate that Justice used to be administered in the city hall. The front desk the of the late courtyard, once standing against the backwall of the hall, is now stored in the museum of Breda. On the left hangs a copy of the famous painting of Velasques ‘Las Lanzas’, that depicts the surrender of Breda to the Spanish commander Spinola (1625). The original painting hangs in the Prado in Madrid. The city hall is still used for public councils and for weddings. The major and the local government now work in the new city hall in the Claudius Prinsenlaan in Breda. Through the gatehouse to the right you can walk to the city square. On the centre of this square, the statue of the Turfschipper by Geraeda Rueb is a reminder of the legendary robbery in 1590 of Adriaan van Bergen with his peat ship (the VVV of Breda sells a replica of this statue).",
      "nl":
        "De hoofdingang van het standhuis bevindt zich boven het bordes, dat bewaakt  wordt door twee zandstenen leeuwen. Het stadhuis, zoals dat er nu uitziet, kwam pas in 1767 tot stand. Het zijn eigenlijk vier huizen, die toen door de bouwmeester van Oranje, Philips Willem Schonck, achter één gevel werden verborgen. Het oudste deel is de grote hal. Al in de vijftiende eeuw werd daarnaast ook een zgn. 'Cleyn raedthuys' in gebruik genomen. In 1898 kwam het meest rechtse huis, het 'Liggend Hert' erbij, dat nog steeds een aparte gevel. heeft.Ondanks het feit dat het stadhuis slechts beperkt geopend is voor het publiek, willen we u de volgende informatie over de binnen zijde ervan toch niet onthouden. Vrouwe Justitia boven de hoofdingang en het houten beeld achter in de hal geven aan dat in het stadhuis vroeger ook recht gesproken werd. De balie van de vroegere rechtbank, eens staande tegen de achtermuur van de hal, wordt nu in het Breda's Museum bewaard. Links hangt een grote kopie van het beroemde schilderij van Velasques 'Las Lanzas', dat de overgave van Breda aan de Spaanse bevelhebber Spinola (1625) in beeld brengt. Het oorspronkelijke schilderij hangt in het Prado te Madrid. Het stadhuis wordt nog gebruikt voor openbare raadsvergaderingen en voor het sluiten van huwelijken. De burgemeester, wethouders en gemeete-ambtenaren huizen sinds februari 1992 in het nieuwe Stadskantoor aan de Claudius Prinsenlaan in Breda. Door het poortgebouw rechts van het stadhuis lopen we het Stadserf op. Midden op dit pleintje herinnert het beeldje De Turfschipper van Gerarda Rueb, aan de legendarische overval in 1590 van Adriaan van Bergen met zijn Turfschip. (De VVV Breda verkoopt hiervan een replica)."
    },
    "images": [
      {
        "url": "",
        "file": ""
      },
      {
        "url": "",
        "file": ""
      }
    ]
  },
  {
    "latitude": 51.5879716666667,
    "longitude": 4.77636166666667,
    "videoUrl": "",
    "title": {
      "en": "Grote Markt II",
      "nl": "Grote Markt II"
    },
    "description": {
      "en": "",
      "nl": ""
    },
    "images": [
      {
        "url": "",
        "file": ""
      },
      {
        "url": "",
        "file": ""
      }
    ]
  },
  {
    "latitude": 51.5875,
    "longitude": 4.776555,
    "videoUrl": "",
    "title": {
      "en": "Zuidpunt Grote Markt",
      "nl": "Zuidpunt Grote Markt"
    },
    "description": {
      "en": "",
      "nl": ""
    },
    "images": [
      {
        "url": "",
        "file": ""
      },
      {
        "url": "",
        "file": ""
      }
    ]
  },
  {
    "latitude": 51.5876383333333,
    "longitude": 4.77725,
    "videoUrl": "",
    "title": {
      "en": "Antonius van Paduakerk",
      "nl": "Antonius van Paduakerk"
    },
    "description": {
      "en":
        "On the corner of the Halstraat and St. Janstraat stands a tall impressive building with pillars and above them the word garnizoenscommando. Earlier this was named the hooftwacht (Main guard) The previous building on the site was St Janskapel (St Jans chapel) and behind that the Knights Order of St Jan. The members cared for the sick and poor. The street name is in memory of these Knights. The great city fire of 1534 began in the St Jan’s chapel. \nThe St Jan street has also been called the Vetterstraat (Shoelace street) because of the leatherworkers situated there. \nOn your right in the St Janstraat stands the Antonius van Paduakerk. It is a church known as a waterstaatskerk build between 1824 and 1875 with financial aid from the local government. This church is built in 1836 and is the first catholic church to be built after the schuilkerkenperiode, which was a time when catholic churches were not permitted. In 1853, this became the first bishops church from the new diocese in Breda. \nIn 2001 the church regained its status as cathedral after a change of Bishop. On the front you can see three types of pillars Doric, Ionic and Corinthian. The statue above the main entrance represents the Catholic religion. Inside are very prominent wooden praying chairs. Also here, are different panels depicting the life of H. Antonius. \nFurther along the street in you can see the remains of two old houses with names: Huis Ocrum and Huis Hersbeeck. In 1667, English representatives who helped restore peace to Breda stayed in these houses. Lodewijk Napoleon has stayed at the Huis Hersbeeck. From 1848 to 1952, the Huis Ocrum was an orphanage.",
      "nl":
        "Op de hoek van de Halstraat / St. Janstraat staan we voor het gebouw met de pilaren: het garnizoenscommando. Vroeger werd het gebouwtje 'hoofdwacht' genoemd. Voordat die hoofdwacht daar introk, stond op deze plaats de St. Janskapel met daar weer achter de gebouwen van de Ridderorde van St. Jan.De leden van deze orde verzorgden hier zieken en armen. De straatnaam herinnert aan deze ridders van St. Jan. in de kapel begon de grote stadsbrand van 1534.\nDe St. Janstraat heeft ooit ook de Veterstraat geheten, waarschijnlijk naar de huydvetters of leerlooiers, die in de St. Janstraat hun beroep uitoefenden.\nAan uw rechterhand in de St. Janstraat staat de Antonius van Paduakerk, een opvallend rijk uitgevoerde waterstaatskerk. Deze kerk is in 1836 gebouwd als eerste katholieke kerk na de schuilkerkenperiode, die officieel gebouwd mocht worden. In 1853 werd het de eerste bisschopskerk (kathedraal) van het nieuwe bisdom in Breda. De zetel van de bisschop van Breda keerde na een afwezigheid van 32 jaar aan het begin van 2001 terug naar de Antoniuskerk die daarmee de status van kathedraal opnieuw verwierf. Aan de voorgevel zijn duidelijk de drie soorten antieke zuilen te zien. Van onder naar boven: Dorische, Ionische en Corinthische zuilen. Het beeld boven de ingang stelt 'de Godsdienst' voor. Binnen valt direct de schitterende houten preekstoel op. Hierin is in verschillende panelen het leven van H. Antonius uitgebeeld. Even verder bevinden zich restanten of alleen maar herinneringen aan twee zeer voorname hofhuizen, het Huis Ocrum, waarin tot 1994 de Kunstacademie St. Joost was gevestigd en het Huis Hersbeeck, thans pastorie. In 1667 verbleven in beide huizen de Engelse gezanten, die deelnamen aan de Vredesonderhandelingen van Breda. De afgevaardigden van de Raad van State gebruikten het pand (nr. 16) wanneer zij in de stad op dienstreis waren, maar ook koning Lodewijk Napoleon heeft er gelogeerd. De erker van dit pand had een controlerende functie: de pastoor kon goed in de gaten houden wie er naar de kerk ging.\nHet Huis Ocrum (nr. 18) was van 1848 tot 1952 rooms burgerweeshuis. Dat kunt u nog zien aan de kinderkopjes die aan de 19e eeuwse voorgevel van het academiegebouw zijn aangebracht. De rode kleur van dit huis (na de restauratie aangebracht) zal door de loop der jaren een mooie grijs rode kleur van dit huis (na de restauratie aangebracht) zal door de loop der jaren een mooie grijs rode kleur krijgen."
    },
    "images": [
      {
        "url": "",
        "file": ""
      },
      {
        "url": "",
        "file": ""
      }
    ]
  },
  {
    "latitude": 51.5882783333333,
    "longitude": 4.7785,
    "videoUrl": "",
    "title": {
      "en": "Molenstraat",
      "nl": "Molenstraat"
    },
    "description": {
      "en": "",
      "nl": ""
    },
    "images": [
      {
        "url": "",
        "file": ""
      },
      {
        "url": "",
        "file": ""
      }
    ]
  },
  {
    "latitude": 51.588,
    "longitude": 4.778945,
    "videoUrl": "",
    "title": {
      "en": "Bibliotheek",
      "nl": "Bibliotheek"
    },
    "description": {
      "en":
        "On the right side of the Molenstraat, you can see a library that is designed by the architect called Heraman Hertzberger. Because the Molenstraat is rather tight, the architect created space by giving the library sideways increasing walls. On the site of the library, there used to be a gate. Above this gate was the Lords Gevangenhuys, (Prison) which used to house the most dangerous criminals. The place is still marked with pebbles in the asphalt. The asphalt road is the place of the old city canal.",
      "nl":
        "In de Molenstraat ziet u recht de Bibliotheek, ontworpen door architect Herman Hertzberger. Omdat de Molenstraat vrij smal is, heeft de architect ruimte gecreëerd door de bibliotheek schuin oplopende wanden te geven. Op de plaats van de bibliotheek (op de hoek met de Oude Vest) bevond zich vroeger een poort. Boven deze poort bevond zich 's Heeren Gevangenhuys, waar de zwaarst gestraften werden ondergebracht. De plaats is nog met keitjes in het asfalt aangegeven; de asfaltweg is de plaats van de oude stadsgracht."
    },
    "images": [
      {
        "url": "",
        "file": ""
      },
      {
        "url": "",
        "file": ""
      }
    ]
  },
  {
    "latitude": 51.5873616666667,
    "longitude": 4.78022166666667,
    "videoUrl": "",
    "title": {
      "en": "Kloosterplein",
      "nl": "Kloosterplein"
    },
    "description": {
      "en": "",
      "nl": ""
    },
    "images": [
      {
        "url": "",
        "file": ""
      },
      {
        "url": "",
        "file": ""
      }
    ]
  },
  {
    "latitude": 51.5877216666667,
    "longitude": 4.78102833333333,
    "videoUrl": "",
    "title": {
      "en": "Kloosterkazerne",
      "nl": "Kloosterkazerne"
    },
    "description": {
      "en":
        "On the corner you can see the opposite side of a primary monument out of the history of Breda: the monastery barracks. It’s a part of the former nuns’ monastery St. Catharinadal that was established since 1295. The current building dates from 1504. In 1645 the Norbertinessen nuns were driven away from Breda to Oosterhout.",
      "nl":
        "Op deze hoek ziet u aan de overkant een voornaam monument uit de geschiedenis van Breda: de kloosterkazerne. Het is een deel van het vroegere zusterklooster St. Catharinadal, dat hier sinds 1295 gevestigd was. Het huidige gebouw dateert uit 1504. In 1645 werden de zusters Norbertinessen vanuit Breda naar Oosterhout verdreven."
    },
    "images": [
      {
        "url": "",
        "file": ""
      },
      {
        "url": "",
        "file": ""
      }
    ]
  },
  {
    "latitude": 51.58775,
    "longitude": 4.782,
    "videoUrl": "",
    "title": {
      "en": "Chasse theater",
      "nl": "Chasse theater"
    },
    "description": {
      "en": "",
      "nl": ""
    },
    "images": [
      {
        "url": "",
        "file": ""
      },
      {
        "url": "",
        "file": ""
      }
    ]
  },
  {
    "latitude": 51.58775,
    "longitude": 4.78125,
    "videoUrl": "",
    "title": {
      "en": "Vlaszak",
      "nl": "Vlaszak"
    },
    "description": {
      "en": "",
      "nl": ""
    },
    "images": [
      {
        "url": "",
        "file": ""
      },
      {
        "url": "",
        "file": ""
      }
    ]
  },
  {
    "latitude": 51.5886116666667,
    "longitude": 4.78088833333333,
    "videoUrl": "",
    "title": {
      "en": "Binding van Isaac",
      "nl": "Binding van Isaac"
    },
    "description": {
      "en": "",
      "nl": ""
    },
    "images": [
      {
        "url": "",
        "file": ""
      },
      {
        "url": "",
        "file": ""
      }
    ]
  },
  {
    "latitude": 51.5895,
    "longitude": 4.780445,
    "videoUrl": "",
    "title": {
      "en": "Boschstraat",
      "nl": "Boschstraat"
    },
    "description": {
      "en": "",
      "nl": ""
    },
    "images": [
      {
        "url": "",
        "file": ""
      },
      {
        "url": "",
        "file": ""
      }
    ]
  },
  {
    "latitude": 51.5896666666667,
    "longitude": 4.781,
    "videoUrl": "",
    "title": {
      "en": "Beyerd",
      "nl": "Beyerd"
    },
    "description": {
      "en": "",
      "nl": ""
    },
    "images": [
      {
        "url": "",
        "file": ""
      },
      {
        "url": "",
        "file": ""
      }
    ]
  },
  {
    "latitude": 51.5895,
    "longitude": 4.780445,
    "videoUrl": "",
    "title": {
      "en": "Boschstraat II",
      "nl": "Boschstraat II"
    },
    "description": {
      "en": "",
      "nl": ""
    },
    "images": [
      {
        "url": "",
        "file": ""
      },
      {
        "url": "",
        "file": ""
      }
    ]
  },
  {
    "latitude": 51.589555,
    "longitude": 4.78,
    "videoUrl": "",
    "title": {
      "en": "Gasthuispoort",
      "nl": "Gasthuispoort"
    },
    "description": {
      "en": "",
      "nl": ""
    },
    "images": [
      {
        "url": "",
        "file": ""
      },
      {
        "url": "",
        "file": ""
      }
    ]
  },
  {
    "latitude": 51.5894166666667,
    "longitude": 4.77986166666667,
    "videoUrl": "",
    "title": {
      "en": "Veemarktstraat",
      "nl": "Veemarktstraat"
    },
    "description": {
      "en": "",
      "nl": ""
    },
    "images": [
      {
        "url": "",
        "file": ""
      },
      {
        "url": "",
        "file": ""
      }
    ]
  },
  {
    "latitude": 51.5890283333333,
    "longitude": 4.779695,
    "videoUrl": "",
    "title": {
      "en": "Veemarktstraat II",
      "nl": "Veemarktstraat II"
    },
    "description": {
      "en": "",
      "nl": ""
    },
    "images": [
      {
        "url": "",
        "file": ""
      },
      {
        "url": "",
        "file": ""
      }
    ]
  },
  {
    "latitude": 51.588555,
    "longitude": 4.77833333333333,
    "videoUrl": "",
    "title": {
      "en": "",
      "nl": ""
    },
    "description": {
      "en": "St.Annastraat",
      "nl": "St.Annastraat"
    },
    "images": [
      {
        "url": "",
        "file": ""
      },
      {
        "url": "",
        "file": ""
      }
    ]
  },
  {
    "latitude": 51.5891116666667,
    "longitude": 4.777945,
    "videoUrl": "",
    "title": {
      "en": "Willem Merkxtuin",
      "nl": "Willem Merkxtuin"
    },
    "description": {
      "en": "",
      "nl": ""
    },
    "images": [
      {
        "url": "",
        "file": ""
      },
      {
        "url": "",
        "file": ""
      }
    ]
  },
  {
    "latitude": 51.5896666666667,
    "longitude": 4.777805,
    "videoUrl": "",
    "title": {
      "en": "Catharinastraat",
      "nl": "Catharinastraat"
    },
    "description": {
      "en": "",
      "nl": ""
    },
    "images": [
      {
        "url": "",
        "file": ""
      },
      {
        "url": "",
        "file": ""
      }
    ]
  },
  {
    "latitude": 51.589695,
    "longitude": 4.77836166666667,
    "videoUrl": "",
    "title": {
      "en": "Begijnenhof",
      "nl": "Begijnenhof"
    },
    "description": {
      "en": "",
      "nl": ""
    },
    "images": [
      {
        "url": "",
        "file": ""
      },
      {
        "url": "",
        "file": ""
      }
    ]
  },
  {
    "latitude": 51.5896666666667,
    "longitude": 4.777805,
    "videoUrl": "",
    "title": {
      "en": "Catharinastraat II",
      "nl": "Catharinastraat II"
    },
    "description": {
      "en": "",
      "nl": ""
    },
    "images": [
      {
        "url": "",
        "file": ""
      },
      {
        "url": "",
        "file": ""
      }
    ]
  },
  {
    "latitude": 51.5895,
    "longitude": 4.77625,
    "videoUrl": "",
    "title": {
      "en": "Einde stadswandeling",
      "nl": "Einde stadswandeling"
    },
    "description": {
      "en": "",
      "nl": ""
    },
    "images": [
      {
        "url": "",
        "file": ""
      },
      {
        "url": "",
        "file": ""
      }
    ]
  }
]